{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "in": 30,
      "er": 31,
      "es": 32,
      "on": 33,
      "or": 34,
      "an": 35,
      "ar": 36,
      "al": 37,
      "en": 38,
      "to": 39,
      "st": 40,
      "re": 41,
      "at": 42,
      "ed": 43,
      "ou": 44,
      "it": 45,
      "ing": 46,
      "ic": 47,
      "il": 48,
      "ac": 49,
      "is": 50,
      "ro": 51,
      "for": 52,
      "ion": 53,
      "as": 54,
      "le": 55,
      "ch": 56,
      "de": 57,
      "ol": 58,
      "ur": 59,
      "ra": 60,
      "th": 61,
      "ers": 62,
      "us": 63,
      "ts": 64,
      "un": 65,
      "el": 66,
      "ig": 67,
      "ov": 68,
      "la": 69,
      "se": 70,
      "om": 71,
      "of": 72,
      "am": 73,
      "ad": 74,
      "ent": 75,
      "ay": 76,
      "ri": 77,
      "ir": 78,
      "est": 79,
      "con": 80,
      "ge": 81,
      "id": 82,
      "lo": 83,
      "ne": 84,
      "and": 85,
      "op": 86,
      "im": 87,
      "pro": 88,
      "ter": 89,
      "over": 90,
      "be": 91,
      "ack": 92,
      "ice": 93,
      "ill": 94,
      "cou": 95,
      "ow": 96,
      "sh": 97,
      "pl": 98,
      "igh": 99,
      "up": 100,
      "ation": 101,
      "af": 102,
      "pol": 103,
      "ce": 104,
      "all": 105,
      "ke": 106,
      "sp": 107,
      "ct": 108,
      "ot": 109,
      "ap": 110,
      "man": 111,
      "res": 112,
      "ag": 113,
      "ist": 114,
      "ab": 115,
      "ds": 116,
      "ve": 117,
      "ul": 118,
      "com": 119,
      "ies": 120,
      "ort": 121,
      "ks": 122,
      "he": 123,
      "police": 124,
      "bo": 125,
      "ie": 126,
      "ind": 127,
      "ust": 128,
      "ta": 129,
      "plan": 130,
      "war": 131,
      "qu": 132,
      "ut": 133,
      "ns": 134,
      "co": 135,
      "out": 136,
      "wor": 137,
      "ex": 138,
      "pe": 139,
      "po": 140,
      "ian": 141,
      "ate": 142,
      "um": 143,
      "new": 144,
      "cr": 145,
      "gov": 146,
      "em": 147,
      "port": 148,
      "der": 149,
      "coun": 150,
      "li": 151,
      "wit": 152,
      "fi": 153,
      "ia": 154,
      "govt": 155,
      "off": 156,
      "ast": 157,
      "ld": 158,
      "ine": 159,
      "ath": 160,
      "su": 161,
      "ain": 162,
      "ear": 163,
      "att": 164,
      "ity": 165,
      "ight": 166,
      "rou": 167,
      "with": 168,
      "after": 169,
      "ud": 170,
      "our": 171,
      "counc": 172,
      "ash": 173,
      "ho": 174,
      "te": 175,
      "cl": 176,
      "par": 177,
      "mis": 178,
      "car": 179,
      "act": 180,
      "vic": 181,
      "ged": 182,
      "ment": 183,
      "end": 184,
      "gh": 185,
      "ore": 186,
      "bl": 187,
      "the": 188,
      "ess": 189,
      "ira": 190,
      "win": 191,
      "back": 192,
      "council": 193,
      "ak": 194,
      "ges": 195,
      "iraq": 196,
      "ens": 197,
      "land": 198,
      "ace": 199,
      "et": 200,
      "ustr": 201,
      "ail": 202,
      "ru": 203,
      "ris": 204,
      "ass": 205,
      "ays": 206,
      "ps": 207,
      "tra": 208,
      "iv": 209,
      "ish": 210,
      "kill": 211,
      "ban": 212,
      "ions": 213,
      "call": 214,
      "mar": 215,
      "min": 216,
      "own": 217,
      "ck": 218,
      "oun": 219,
      "red": 220,
      "bus": 221,
      "air": 222,
      "wa": 223,
      "dis": 224,
      "by": 225,
      "char": 226,
      "ant": 227,
      "ell": 228,
      "old": 229,
      "cont": 230,
      "we": 231,
      "ase": 232,
      "br": 233,
      "fire": 234,
      "do": 235,
      "ents": 236,
      "wo": 237,
      "lead": 238,
      "ence": 239,
      "ber": 240,
      "fun": 241,
      "ach": 242,
      "arm": 243,
      "ip": 244,
      "ser": 245,
      "me": 246,
      "ims": 247,
      "work": 248,
      "ous": 249,
      "miss": 250,
      "per": 251,
      "row": 252,
      "age": 253,
      "fin": 254,
      "cour": 255,
      "may": 256,
      "ild": 257,
      "mp": 258,
      "ree": 259,
      "says": 260,
      "jo": 261,
      "als": 262,
      "its": 263,
      "cer": 264,
      "high": 265,
      "austr": 266,
      "austral": 267,
      "fe": 268,
      "av": 269,
      "down": 270,
      "wat": 271,
      "one": 272,
      "cla": 273,
      "cor": 274,
      "od": 275,
      "cus": 276,
      "riv": 277,
      "sur": 278,
      "ors": 279,
      "go": 280,
      "ide": 281,
      "lay": 282,
      "ric": 283,
      "court": 284,
      "get": 285,
      "more": 286,
      "ger": 287,
      "ost": 288,
      "tur": 289,
      "pos": 290,
      "can": 291,
      "bla": 292,
      "comm": 293,
      "sch": 294,
      "tri": 295,
      "ard": 296,
      "fir": 297,
      "hel": 298,
      "amp": 299,
      "reat": 300,
      "ly": 301,
      "ec": 302,
      "see": 303,
      "rom": 304,
      "test": 305,
      "ty": 306,
      "ue": 307,
      "mo": 308,
      "ital": 309,
      "ident": 310,
      "ction": 311,
      "chan": 312,
      "sup": 313,
      "again": 314,
      "grou": 315,
      "ning": 316,
      "ans": 317,
      "vict": 318,
      "cons": 319,
      "ong": 320,
      "tr": 321,
      "from": 322,
      "ive": 323,
      "cle": 324,
      "ition": 325,
      "pu": 326,
      "water": 327,
      "alth": 328,
      "ins": 329,
      "tour": 330,
      "under": 331,
      "ure": 332,
      "no": 333,
      "inv": 334,
      "urged": 335,
      "sy": 336,
      "sc": 337,
      "boost": 338,
      "low": 339,
      "ars": 340,
      "death": 341,
      "form": 342,
      "gra": 343,
      "sa": 344,
      "attack": 345,
      "cent": 346,
      "not": 347,
      "ign": 348,
      "rug": 349,
      "ates": 350,
      "def": 351,
      "ces": 352,
      "set": 353,
      "ite": 354,
      "health": 355,
      "outh": 356,
      "ance": 357,
      "mur": 358,
      "crash": 359,
      "omb": 360,
      "rev": 361,
      "hosp": 362,
      "way": 363,
      "rest": 364,
      "claims": 365,
      "report": 366,
      "ma": 367,
      "if": 368,
      "killed": 369,
      "ends": 370,
      "into": 371,
      "against": 372,
      "rem": 373,
      "law": 374,
      "ned": 375,
      "sec": 376,
      "king": 377,
      "lab": 378,
      "ons": 379,
      "head": 380,
      "pres": 381,
      "gu": 382,
      "fl": 383,
      "are": 384,
      "ism": 385,
      "farm": 386,
      "consid": 387,
      "fo": 388,
      "fer": 389,
      "cy": 390,
      "minist": 391,
      "ound": 392,
      "fr": 393,
      "art": 394,
      "ms": 395,
      "bush": 396,
      "nsw": 397,
      "hospital": 398,
      "ial": 399,
      "ss": 400,
      "hop": 401,
      "qld": 402,
      "road": 403,
      "bs": 404,
      "tal": 405,
      "contin": 406,
      "ele": 407,
      "ang": 408,
      "den": 409,
      "top": 410,
      "stud": 411,
      "aus": 412,
      "ef": 413,
      "tim": 414,
      "reg": 415,
      "fight": 416,
      "tas": 417,
      "ears": 418,
      "invest": 419,
      "group": 420,
      "med": 421,
      "concer": 422,
      "bomb": 423,
      "ding": 424,
      "ists": 425,
      "ats": 426,
      "child": 427,
      "ble": 428,
      "ep": 429,
      "ights": 430,
      "inter": 431,
      "ush": 432,
      "nor": 433,
      "itic": 434,
      "inj": 435,
      "bre": 436,
      "play": 437,
      "wom": 438,
      "pow": 439,
      "cap": 440,
      "ome": 441,
      "ha": 442,
      "ght": 443,
      "nation": 444,
      "ney": 445,
      "bu": 446,
      "ry": 447,
      "ues": 448,
      "kes": 449,
      "ont": 450,
      "des": 451,
      "acc": 452,
      "probe": 453,
      "ze": 454,
      "face": 455,
      "tro": 456,
      "drug": 457,
      "ool": 458,
      "ina": 459,
      "clo": 460,
      "ph": 461,
      "vel": 462,
      "por": 463,
      "open": 464,
      "comp": 465,
      "leg": 466,
      "help": 467,
      "ket": 468,
      "school": 469,
      "day": 470,
      "pect": 471,
      "wel": 472,
      "pt": 473,
      "au": 474,
      "jail": 475,
      "south": 476,
      "fac": 477,
      "ver": 478,
      "clear": 479,
      "two": 480,
      "bur": 481,
      "sus": 482,
      "threat": 483,
      "ory": 484,
      "investig": 485,
      "eng": 486,
      "publ": 487,
      "ief": 488,
      "ink": 489,
      "minister": 490,
      "murder": 491,
      "world": 492,
      "ations": 493,
      "pay": 494,
      "du": 495,
      "dead": 496,
      "dra": 497,
      "dem": 498,
      "ary": 499,
      "put": 500,
      "ther": 501,
      "inqu": 502,
      "australia": 503,
      "int": 504,
      "funds": 505,
      "nt": 506,
      "str": 507,
      "serv": 508,
      "ones": 509,
      "ult": 510,
      "ants": 511,
      "public": 512,
      "pr": 513,
      "dec": 514,
      "will": 515,
      "pm": 516,
      "calls": 517,
      "cup": 518,
      "mov": 519,
      "stri": 520,
      "syd": 521,
      "missing": 522,
      "ines": 523,
      "sydney": 524,
      "ire": 525,
      "terr": 526,
      "use": 527,
      "driv": 528,
      "ings": 529,
      "cre": 530,
      "gre": 531,
      "aid": 532,
      "ull": 533,
      "secur": 534,
      "rej": 535,
      "saf": 536,
      "ton": 537,
      "os": 538,
      "arch": 539,
      "coast": 540,
      "ands": 541,
      "australian": 542,
      "nam": 543,
      "take": 544,
      "appe": 545,
      "iew": 546,
      "oppos": 547,
      "fish": 548,
      "gets": 549,
      "west": 550,
      "backs": 551,
      "meet": 552,
      "fall": 553,
      "recor": 554,
      "plans": 555,
      "ale": 556,
      "loo": 557,
      "ys": 558,
      "retur": 559,
      "deal": 560,
      "col": 561,
      "cost": 562,
      "ision": 563,
      "cro": 564,
      "terror": 565,
      "wins": 566,
      "hun": 567,
      "dies": 568,
      "power": 569,
      "pre": 570,
      "dam": 571,
      "home": 572,
      "ga": 573,
      "support": 574,
      "sho": 575,
      "ects": 576,
      "talks": 577,
      "accus": 578,
      "gr": 579,
      "seeks": 580,
      "charged": 581,
      "bar": 582,
      "mil": 583,
      "ses": 584,
      "welcom": 585,
      "ann": 586,
      "dou": 587,
      "si": 588,
      "centre": 589,
      "rain": 590,
      "ll": 591,
      "cal": 592,
      "found": 593,
      "care": 594,
      "rise": 595,
      "security": 596,
      "indig": 597,
      "charges": 598,
      "bour": 599,
      "enous": 600,
      "indigenous": 601,
      "push": 602,
      "bal": 603,
      "camp": 604,
      "labor": 605,
      "workers": 606,
      "concerns": 607,
      "sex": 608,
      "farmers": 609,
      "beg": 610,
      "changes": 611,
      "fed": 612,
      "ises": 613,
      "critic": 614,
      "gold": 615,
      "protest": 616,
      "show": 617,
      "oc": 618,
      "cond": 619,
      "funding": 620,
      "trial": 621,
      "fam": 622,
      "ick": 623,
      "ise": 624,
      "opposition": 625,
      "search": 626,
      "mon": 627,
      "fears": 628,
      "grow": 629,
      "les": 630,
      "wal": 631,
      "union": 632,
      "case": 633,
      "wh": 634,
      "els": 635,
      "iry": 636,
      "tain": 637,
      "ft": 638,
      "sn": 639,
      "tar": 640,
      "chief": 641,
      "inquiry": 642,
      "ves": 643,
      "ops": 644,
      "app": 645,
      "hol": 646,
      "commun": 647,
      "quest": 648,
      "spe": 649,
      "plo": 650,
      "offic": 651,
      "service": 652,
      "iness": 653,
      "record": 654,
      "ouse": 655,
      "istan": 656,
      "final": 657,
      "former": 658,
      "ives": 659,
      "about": 660,
      "national": 661,
      "ley": 662,
      "north": 663,
      "train": 664,
      "gy": 665,
      "consider": 666,
      "iraqi": 667,
      "ev": 668,
      "laun": 669,
      "business": 670,
      "ade": 671,
      "big": 672,
      "line": 673,
      "shar": 674,
      "sw": 675,
      "rejects": 676,
      "vis": 677,
      "still": 678,
      "bro": 679,
      "woman": 680,
      "bab": 681,
      "but": 682,
      "mel": 683,
      "gen": 684,
      "rele": 685,
      "auss": 686,
      "famil": 687,
      "idents": 688,
      "ile": 689,
      "defends": 690,
      "pris": 691,
      "first": 692,
      "isra": 693,
      "dy": 694,
      "run": 695,
      "fu": 696,
      "rul": 697,
      "ional": 698,
      "brit": 699,
      "china": 700,
      "ward": 701,
      "review": 702,
      "aust": 703,
      "cu": 704,
      "ump": 705,
      "ports": 706,
      "israel": 707,
      "devel": 708,
      "atch": 709,
      "seek": 710,
      "election": 711,
      "ured": 712,
      "eral": 713,
      "action": 714,
      "ren": 715,
      "pected": 716,
      "takes": 717,
      "doct": 718,
      "hit": 719,
      "mer": 720,
      "develop": 721,
      "hold": 722,
      "continues": 723,
      "house": 724,
      "ham": 725,
      "sto": 726,
      "industr": 727,
      "accused": 728,
      "three": 729,
      "blast": 730,
      "light": 731,
      "bir": 732,
      "pal": 733,
      "industry": 734,
      "men": 735,
      "stor": 736,
      "decision": 737,
      "mayor": 738,
      "bid": 739,
      "denies": 740,
      "conf": 741,
      "arrest": 742,
      "stra": 743,
      "england": 744,
      "rought": 745,
      "rail": 746,
      "four": 747,
      "anti": 748,
      "ury": 749,
      "how": 750,
      "ised": 751,
      "bul": 752,
      "study": 753,
      "ated": 754,
      "tax": 755,
      "break": 756,
      "ier": 757,
      "bourne": 758,
      "east": 759,
      "delay": 760,
      "drought": 761,
      "sure": 762,
      "spar": 763,
      "tit": 764,
      "clu": 765,
      "fit": 766,
      "sm": 767,
      "launch": 768,
      "tes": 769,
      "indones": 770,
      "ians": 771,
      "faces": 772,
      "acks": 773,
      "ather": 774,
      "appeal": 775,
      "eu": 776,
      "market": 777,
      "strike": 778,
      "ities": 779,
      "year": 780,
      "cri": 781,
      "vot": 782,
      "return": 783,
      "regional": 784,
      "mill": 785,
      "pak": 786,
      "mc": 787,
      "urges": 788,
      "ped": 789,
      "tow": 790,
      "ety": 791,
      "di": 792,
      "her": 793,
      "considers": 794,
      "abb": 795,
      "need": 796,
      "har": 797,
      "leads": 798,
      "legal": 799,
      "safety": 800,
      "mak": 801,
      "ugh": 802,
      "free": 803,
      "gun": 804,
      "jap": 805,
      "prison": 806,
      "community": 807,
      "fail": 808,
      "injured": 809,
      "troops": 810,
      "melbourne": 811,
      "ake": 812,
      "ical": 813,
      "bag": 814,
      "gs": 815,
      "mine": 816,
      "residents": 817,
      "sol": 818,
      "warns": 819,
      "laws": 820,
      "ting": 821,
      "bud": 822,
      "gam": 823,
      "tel": 824,
      "oil": 825,
      "ern": 826,
      "sing": 827,
      "sold": 828,
      "net": 829,
      "gl": 830,
      "ures": 831,
      "milit": 832,
      "dar": 833,
      "offer": 834,
      "cover": 835,
      "accident": 836,
      "bill": 837,
      "pakistan": 838,
      "cut": 839,
      "warning": 840,
      "wants": 841,
      "able": 842,
      "host": 843,
      "ally": 844,
      "thor": 845,
      "pat": 846,
      "issu": 847,
      "hits": 848,
      "campa": 849,
      "japan": 850,
      "ect": 851,
      "howard": 852,
      "don": 853,
      "uk": 854,
      "ced": 855,
      "sen": 856,
      "rel": 857,
      "rus": 858,
      "teen": 859,
      "family": 860,
      "ff": 861,
      "bers": 862,
      "sent": 863,
      "vi": 864,
      "tourism": 865,
      "pri": 866,
      "key": 867,
      "read": 868,
      "ken": 869,
      "ness": 870,
      "nu": 871,
      "kills": 872,
      "kore": 873,
      "budget": 874,
      "dan": 875,
      "poll": 876,
      "ba": 877,
      "clash": 878,
      "claim": 879,
      "ami": 880,
      "begins": 881,
      "batt": 882,
      "rate": 883,
      "vices": 884,
      "time": 885,
      "well": 886,
      "short": 887,
      "aff": 888,
      "team": 889,
      "focus": 890,
      "jailed": 891,
      "pon": 892,
      "ple": 893,
      "title": 894,
      "ault": 895,
      "deb": 896,
      "ben": 897,
      "beat": 898,
      "teach": 899,
      "services": 900,
      "ret": 901,
      "hopes": 902,
      "toll": 903,
      "continue": 904,
      "tsun": 905,
      "ven": 906,
      "prepar": 907,
      "hon": 908,
      "campaign": 909,
      "bra": 910,
      "vir": 911,
      "dro": 912,
      "green": 913,
      "oper": 914,
      "appro": 915,
      "sk": 916,
      "fut": 917,
      "shoot": 918,
      "trade": 919,
      "iers": 920,
      "ok": 921,
      "welcomes": 922,
      "ahead": 923,
      "nz": 924,
      "ship": 925,
      "pass": 926,
      "crow": 927,
      "ca": 928,
      "tsunami": 929,
      "ext": 930,
      "ient": 931,
      "future": 932,
      "cess": 933,
      "second": 934,
      "resear": 935,
      "research": 936,
      "find": 937,
      "force": 938,
      "ott": 939,
      "ention": 940,
      "cast": 941,
      "flo": 942,
      "wee": 943,
      "build": 944,
      "bi": 945,
      "river": 946,
      "fat": 947,
      "change": 948,
      "ank": 949,
      "rol": 950,
      "ws": 951,
      "cycl": 952,
      "ball": 953,
      "telstra": 954,
      "abuse": 955,
      "attacks": 956,
      "elect": 957,
      "make": 958,
      "rough": 959,
      "charge": 960,
      "gas": 961,
      "pite": 962,
      "local": 963,
      "victims": 964,
      "ey": 965,
      "sl": 966,
      "leaders": 967,
      "ymp": 968,
      "ste": 969,
      "uni": 970,
      "blaze": 971,
      "meeting": 972,
      "doub": 973,
      "cks": 974,
      "announ": 975,
      "park": 976,
      "dad": 977,
      "job": 978,
      "link": 979,
      "development": 980,
      "ases": 981,
      "could": 982,
      "hur": 983,
      "rid": 984,
      "ely": 985,
      "post": 986,
      "liber": 987,
      "lights": 988,
      "say": 989,
      "woes": 990,
      "adela": 991,
      "british": 992,
      "wait": 993,
      "mot": 994,
      "come": 995,
      "que": 996,
      "promis": 997,
      "expected": 998,
      "highway": 999,
      "move": 1000,
      "ution": 1001,
      "sal": 1002,
      "india": 1003,
      "offers": 1004,
      "strong": 1005,
      "bel": 1006,
      "assault": 1007,
      "mission": 1008,
      "guil": 1009,
      "ased": 1010,
      "remain": 1011,
      "adelaide": 1012,
      "clar": 1013,
      "tions": 1014,
      "raid": 1015,
      "flu": 1016,
      "point": 1017,
      "compan": 1018,
      "guilty": 1019,
      "incre": 1020,
      "ery": 1021,
      "ason": 1022,
      "alle": 1023,
      "long": 1024,
      "tru": 1025,
      "uc": 1026,
      "olymp": 1027,
      "bali": 1028,
      "nuclear": 1029,
      "ress": 1030,
      "bank": 1031,
      "despite": 1032,
      "ics": 1033,
      "ility": 1034,
      "price": 1035,
      "ghan": 1036,
      "orig": 1037,
      "hand": 1038,
      "wont": 1039,
      "keep": 1040,
      "bagh": 1041,
      "na": 1042,
      "through": 1043,
      "prote": 1044,
      "terrorism": 1045,
      "baghdad": 1046,
      "lath": 1047,
      "star": 1048,
      "latham": 1049,
      "mem": 1050,
      "state": 1051,
      "susp": 1052,
      "staff": 1053,
      "cts": 1054,
      "allen": 1055,
      "hope": 1056,
      "hous": 1057,
      "part": 1058,
      "iran": 1059,
      "super": 1060,
      "told": 1061,
      "arrested": 1062,
      "stand": 1063,
      "hill": 1064,
      "station": 1065,
      "have": 1066,
      "ese": 1067,
      "investigate": 1068,
      "ited": 1069,
      "vil": 1070,
      "ments": 1071,
      "hu": 1072,
      "pop": 1073,
      "rac": 1074,
      "sla": 1075,
      "black": 1076,
      "caus": 1077,
      "lar": 1078,
      "puts": 1079,
      "hi": 1080,
      "tig": 1081,
      "nd": 1082,
      "polic": 1083,
      "tests": 1084,
      "val": 1085,
      "than": 1086,
      "highlights": 1087,
      "che": 1088,
      "viol": 1089,
      "rules": 1090,
      "sea": 1091,
      "hear": 1092,
      "airport": 1093,
      "club": 1094,
      "sale": 1095,
      "peace": 1096,
      "dr": 1097,
      "coal": 1098,
      "za": 1099,
      "alp": 1100,
      "aussie": 1101,
      "leader": 1102,
      "wind": 1103,
      "ator": 1104,
      "let": 1105,
      "body": 1106,
      "effor": 1107,
      "deta": 1108,
      "doctors": 1109,
      "challen": 1110,
      "eme": 1111,
      "ious": 1112,
      "eld": 1113,
      "estin": 1114,
      "years": 1115,
      "kn": 1116,
      "mit": 1117,
      "stop": 1118,
      "promp": 1119,
      "beatt": 1120,
      "fa": 1121,
      "exp": 1122,
      "ours": 1123,
      "ages": 1124,
      "bes": 1125,
      "num": 1126,
      "blo": 1127,
      "pn": 1128,
      "bor": 1129,
      "imp": 1130,
      "pra": 1131,
      "ought": 1132,
      "add": 1133,
      "coach": 1134,
      "russ": 1135,
      "happ": 1136,
      "confident": 1137,
      "pric": 1138,
      "ref": 1139,
      "bet": 1140,
      "hot": 1141,
      "exper": 1142,
      "author": 1143,
      "fatal": 1144,
      "target": 1145,
      "palestin": 1146,
      "firm": 1147,
      "origin": 1148,
      "scheme": 1149,
      "victory": 1150,
      "release": 1151,
      "beattie": 1152,
      "ict": 1153,
      "visit": 1154,
      "mal": 1155,
      "jobs": 1156,
      "ural": 1157,
      "life": 1158,
      "sub": 1159,
      "warned": 1160,
      "ells": 1161,
      "housing": 1162,
      "rates": 1163,
      "ints": 1164,
      "six": 1165,
      "start": 1166,
      "fore": 1167,
      "perth": 1168,
      "tasman": 1169,
      "shooting": 1170,
      "zim": 1171,
      "ific": 1172,
      "happy": 1173,
      "ker": 1174,
      "nur": 1175,
      "igns": 1176,
      "plant": 1177,
      "aves": 1178,
      "korea": 1179,
      "fuel": 1180,
      "lon": 1181,
      "politic": 1182,
      "try": 1183,
      "cuts": 1184,
      "storm": 1185,
      "season": 1186,
      "vote": 1187,
      "champ": 1188,
      "ease": 1189,
      "jud": 1190,
      "match": 1191,
      "van": 1192,
      "wi": 1193,
      "good": 1194,
      "ready": 1195,
      "gover": 1196,
      "week": 1197,
      "real": 1198,
      "forces": 1199,
      "disput": 1200,
      "ler": 1201,
      "plane": 1202,
      "lik": 1203,
      "makes": 1204,
      "sign": 1205,
      "ench": 1206,
      "fra": 1207,
      "afric": 1208,
      "five": 1209,
      "sparks": 1210,
      "award": 1211,
      "dump": 1212,
      "president": 1213,
      "soc": 1214,
      "proj": 1215,
      "iz": 1216,
      "race": 1217,
      "prices": 1218,
      "drivers": 1219,
      "questions": 1220,
      "aged": 1221,
      "zimbab": 1222,
      "ling": 1223,
      "wood": 1224,
      "sets": 1225,
      "lim": 1226,
      "greens": 1227,
      "bun": 1228,
      "mi": 1229,
      "students": 1230,
      "moves": 1231,
      "reach": 1232,
      "idence": 1233,
      "cam": 1234,
      "injury": 1235,
      "likely": 1236,
      "ium": 1237,
      "aed": 1238,
      "stay": 1239,
      "last": 1240,
      "federal": 1241,
      "too": 1242,
      "agre": 1243,
      "ah": 1244,
      "hip": 1245,
      "vey": 1246,
      "ai": 1247,
      "ows": 1248,
      "emer": 1249,
      "french": 1250,
      "speed": 1251,
      "tle": 1252,
      "tough": 1253,
      "euro": 1254,
      "mus": 1255,
      "stem": 1256,
      "company": 1257,
      "alleged": 1258,
      "afghan": 1259,
      "defence": 1260,
      "hal": 1261,
      "canber": 1262,
      "fires": 1263,
      "battle": 1264,
      "ging": 1265,
      "ould": 1266,
      "progra": 1267,
      "sars": 1268,
      "ulls": 1269,
      "zimbabwe": 1270,
      "imm": 1271,
      "dog": 1272,
      "ug": 1273,
      "ils": 1274,
      "boy": 1275,
      "fare": 1276,
      "beh": 1277,
      "pled": 1278,
      "ten": 1279,
      "commit": 1280,
      "track": 1281,
      "violence": 1282,
      "og": 1283,
      "cru": 1284,
      "fect": 1285,
      "list": 1286,
      "pred": 1287,
      "cancer": 1288,
      "wast": 1289,
      "youth": 1290,
      "hears": 1291,
      "debate": 1292,
      "ract": 1293,
      "ask": 1294,
      "ival": 1295,
      "victor": 1296,
      "fre": 1297,
      "sad": 1298,
      "treat": 1299,
      "escap": 1300,
      "lands": 1301,
      "sought": 1302,
      "ament": 1303,
      "upgra": 1304,
      "join": 1305,
      "darwin": 1306,
      "control": 1307,
      "israeli": 1308,
      "policy": 1309,
      "driver": 1310,
      "ative": 1311,
      "finds": 1312,
      "bushfire": 1313,
      "wards": 1314,
      "erson": 1315,
      "propos": 1316,
      "ave": 1317,
      "div": 1318,
      "ating": 1319,
      "councils": 1320,
      "ators": 1321,
      "ended": 1322,
      "restric": 1323,
      "educ": 1324,
      "shire": 1325,
      "produ": 1326,
      "parli": 1327,
      "investigation": 1328,
      "share": 1329,
      "ral": 1330,
      "yer": 1331,
      "ders": 1332,
      "parliament": 1333,
      "stabb": 1334,
      "growers": 1335,
      "dispute": 1336,
      "cele": 1337,
      "spot": 1338,
      "bird": 1339,
      "econ": 1340,
      "econom": 1341,
      "bay": 1342,
      "hard": 1343,
      "sport": 1344,
      "resc": 1345,
      "soldiers": 1346,
      "gar": 1347,
      "spec": 1348,
      "close": 1349,
      "heat": 1350,
      "risk": 1351,
      "tigers": 1352,
      "fil": 1353,
      "inc": 1354,
      "explo": 1355,
      "mental": 1356,
      "discus": 1357,
      "doubt": 1358,
      "ring": 1359,
      "board": 1360,
      "look": 1361,
      "celebr": 1362,
      "irl": 1363,
      "site": 1364,
      "ray": 1365,
      "ement": 1366,
      "near": 1367,
      "hunt": 1368,
      "canberra": 1369,
      "bail": 1370,
      "fest": 1371,
      "impro": 1372,
      "front": 1373,
      "rob": 1374,
      "dol": 1375,
      "rural": 1376,
      "son": 1377,
      "german": 1378,
      "education": 1379,
      "ster": 1380,
      "proble": 1381,
      "cris": 1382,
      "waste": 1383,
      "girl": 1384,
      "truck": 1385,
      "pool": 1386,
      "fur": 1387,
      "loss": 1388,
      "flood": 1389,
      "olympic": 1390,
      "bris": 1391,
      "appoint": 1392,
      "kid": 1393,
      "mor": 1394,
      "icket": 1395,
      "blues": 1396,
      "benef": 1397,
      "pen": 1398,
      "uring": 1399,
      "jour": 1400,
      "interest": 1401,
      "ner": 1402,
      "icks": 1403,
      "planned": 1404,
      "clean": 1405,
      "teachers": 1406,
      "program": 1407,
      "ko": 1408,
      "rup": 1409,
      "mining": 1410,
      "crisis": 1411,
      "sum": 1412,
      "icide": 1413,
      "profit": 1414,
      "surv": 1415,
      "fishing": 1416,
      "ias": 1417,
      "squ": 1418,
      "ird": 1419,
      "looks": 1420,
      "challenge": 1421,
      "brisban": 1422,
      "angers": 1423,
      "bass": 1424,
      "has": 1425,
      "pair": 1426,
      "welcome": 1427,
      "ib": 1428,
      "efforts": 1429,
      "aussies": 1430,
      "drop": 1431,
      "reform": 1432,
      "crime": 1433,
      "cand": 1434,
      "ful": 1435,
      "vo": 1436,
      "ference": 1437,
      "az": 1438,
      "roy": 1439,
      "gency": 1440,
      "mat": 1441,
      "leaves": 1442,
      "ploy": 1443,
      "building": 1444,
      "brisbane": 1445,
      "indonesian": 1446,
      "aks": 1447,
      "training": 1448,
      "issues": 1449,
      "stru": 1450,
      "reb": 1451,
      "scient": 1452,
      "loc": 1453,
      "pan": 1454,
      "empt": 1455,
      "party": 1456,
      "downer": 1457,
      "military": 1458,
      "leave": 1459,
      "councill": 1460,
      "forest": 1461,
      "impact": 1462,
      "hist": 1463,
      "led": 1464,
      "cross": 1465,
      "candid": 1466,
      "rally": 1467,
      "rock": 1468,
      "rive": 1469,
      "system": 1470,
      "project": 1471,
      "rescue": 1472,
      "prem": 1473,
      "so": 1474,
      "thous": 1475,
      "deaths": 1476,
      "question": 1477,
      "rist": 1478,
      "dismiss": 1479,
      "victim": 1480,
      "shortage": 1481,
      "dom": 1482,
      "mid": 1483,
      "pil": 1484,
      "firefight": 1485,
      "gives": 1486,
      "pack": 1487,
      "city": 1488,
      "hom": 1489,
      "opens": 1490,
      "carr": 1491,
      "promises": 1492,
      "discuss": 1493,
      "thousands": 1494,
      "crack": 1495,
      "firms": 1496,
      "prompts": 1497,
      "anger": 1498,
      "quake": 1499,
      "emergency": 1500,
      "demo": 1501,
      "pressure": 1502,
      "fol": 1503,
      "tip": 1504,
      "roll": 1505,
      "smo": 1506,
      "det": 1507,
      "numbers": 1508,
      "restrictions": 1509,
      "she": 1510,
      "watch": 1511,
      "planning": 1512,
      "inese": 1513,
      "town": 1514,
      "govern": 1515,
      "leag": 1516,
      "oney": 1517,
      "democr": 1518,
      "lic": 1519,
      "indonesia": 1520,
      "third": 1521,
      "draw": 1522,
      "wild": 1523,
      "chinese": 1524,
      "boss": 1525,
      "suicide": 1526,
      "ips": 1527,
      "mag": 1528,
      "pet": 1529,
      "survey": 1530,
      "double": 1531,
      "ane": 1532,
      "place": 1533,
      "boat": 1534,
      "lif": 1535,
      "ulation": 1536,
      "turn": 1537,
      "gla": 1538,
      "early": 1539,
      "urch": 1540,
      "gaza": 1541,
      "illegal": 1542,
      "hewit": 1543,
      "army": 1544,
      "children": 1545,
      "lions": 1546,
      "fact": 1547,
      "lin": 1548,
      "want": 1549,
      "reve": 1550,
      "overs": 1551,
      "custo": 1552,
      "night": 1553,
      "rece": 1554,
      "adv": 1555,
      "ries": 1556,
      "works": 1557,
      "fig": 1558,
      "doctor": 1559,
      "lob": 1560,
      "begin": 1561,
      "detention": 1562,
      "united": 1563,
      "nal": 1564,
      "reports": 1565,
      "igr": 1566,
      "kets": 1567,
      "suc": 1568,
      "named": 1569,
      "boys": 1570,
      "fined": 1571,
      "great": 1572,
      "nab": 1573,
      "ello": 1574,
      "beach": 1575,
      "ping": 1576,
      "rights": 1577,
      "respon": 1578,
      "ager": 1579,
      "threaten": 1580,
      "name": 1581,
      "ences": 1582,
      "reds": 1583,
      "dock": 1584,
      "lank": 1585,
      "mic": 1586,
      "pac": 1587,
      "insur": 1588,
      "targets": 1589,
      "saddam": 1590,
      "joh": 1591,
      "foot": 1592,
      "dd": 1593,
      "fear": 1594,
      "wr": 1595,
      "indust": 1596,
      "groups": 1597,
      "france": 1598,
      "hewitt": 1599,
      "aims": 1600,
      "io": 1601,
      "increase": 1602,
      "upgrade": 1603,
      "ved": 1604,
      "fails": 1605,
      "bombing": 1606,
      "asked": 1607,
      "png": 1608,
      "ards": 1609,
      "ctor": 1610,
      "mark": 1611,
      "croc": 1612,
      "protesters": 1613,
      "stabbing": 1614,
      "jor": 1615,
      "lines": 1616,
      "christ": 1617,
      "uran": 1618,
      "held": 1619,
      "tion": 1620,
      "tos": 1621,
      "indian": 1622,
      "announces": 1623,
      "vol": 1624,
      "stre": 1625,
      "shot": 1626,
      "contract": 1627,
      "growth": 1628,
      "mits": 1629,
      "weather": 1630,
      "asy": 1631,
      "liver": 1632,
      "afl": 1633,
      "goes": 1634,
      "drugs": 1635,
      "phil": 1636,
      "pleads": 1637,
      "ama": 1638,
      "explos": 1639,
      "die": 1640,
      "ipp": 1641,
      "sri": 1642,
      "ert": 1643,
      "stands": 1644,
      "delays": 1645,
      "palestinian": 1646,
      "island": 1647,
      "press": 1648,
      "fair": 1649,
      "ual": 1650,
      "conference": 1651,
      "central": 1652,
      "costello": 1653,
      "ji": 1654,
      "mas": 1655,
      "ending": 1656,
      "pushes": 1657,
      "youn": 1658,
      "other": 1659,
      "manage": 1660,
      "plays": 1661,
      "bart": 1662,
      "during": 1663,
      "sun": 1664,
      "vers": 1665,
      "witness": 1666,
      "main": 1667,
      "ners": 1668,
      "rial": 1669,
      "behind": 1670,
      "cow": 1671,
      "plac": 1672,
      "merger": 1673,
      "remains": 1674,
      "festival": 1675,
      "qual": 1676,
      "fund": 1677,
      "baby": 1678,
      "eds": 1679,
      "church": 1680,
      "industrial": 1681,
      "dav": 1682,
      "itions": 1683,
      "commission": 1684,
      "firefighters": 1685,
      "bow": 1686,
      "ik": 1687,
      "rises": 1688,
      "joins": 1689,
      "ville": 1690,
      "band": 1691,
      "lock": 1692,
      "heads": 1693,
      "medical": 1694,
      "cur": 1695,
      "ites": 1696,
      "extra": 1697,
      "soccer": 1698,
      "petro": 1699,
      "tran": 1700,
      "launches": 1701,
      "league": 1702,
      "ran": 1703,
      "ams": 1704,
      "lose": 1705,
      "sentence": 1706,
      "original": 1707,
      "mps": 1708,
      "ults": 1709,
      "len": 1710,
      "pects": 1711,
      "gery": 1712,
      "ify": 1713,
      "western": 1714,
      "gan": 1715,
      "tre": 1716,
      "alco": 1717,
      "roads": 1718,
      "blow": 1719,
      "loom": 1720,
      "shop": 1721,
      "quar": 1722,
      "ivers": 1723,
      "bans": 1724,
      "food": 1725,
      "success": 1726,
      "ron": 1727,
      "aster": 1728,
      "lift": 1729,
      "aceh": 1730,
      "fisher": 1731,
      "admits": 1732,
      "aboriginal": 1733,
      "away": 1734,
      "mes": 1735,
      "stone": 1736,
      "young": 1737,
      "ots": 1738,
      "senate": 1739,
      "far": 1740,
      "his": 1741,
      "jones": 1742,
      "yet": 1743,
      "tv": 1744,
      "suppl": 1745,
      "threatens": 1746,
      "gee": 1747,
      "mans": 1748,
      "philipp": 1749,
      "xed": 1750,
      "ino": 1751,
      "itor": 1752,
      "ension": 1753,
      "possi": 1754,
      "solom": 1755,
      "oos": 1756,
      "iw": 1757,
      "my": 1758,
      "tack": 1759,
      "agreement": 1760,
      "shows": 1761,
      "wallab": 1762,
      "better": 1763,
      "must": 1764,
      "anc": 1765,
      "ross": 1766,
      "field": 1767,
      "save": 1768,
      "dollar": 1769,
      "wallabies": 1770,
      "view": 1771,
      "news": 1772,
      "helps": 1773,
      "women": 1774,
      "suspect": 1775,
      "safe": 1776,
      "refu": 1777,
      "amo": 1778,
      "scientists": 1779,
      "democrats": 1780,
      "ials": 1781,
      "ya": 1782,
      "towns": 1783,
      "envir": 1784,
      "ashes": 1785,
      "refus": 1786,
      "fly": 1787,
      "inde": 1788,
      "rap": 1789,
      "tee": 1790,
      "closure": 1791,
      "facing": 1792,
      "response": 1793,
      "petrol": 1794,
      "ky": 1795,
      "signs": 1796,
      "ability": 1797,
      "management": 1798,
      "environ": 1799,
      "bash": 1800,
      "oo": 1801,
      "rape": 1802,
      "australians": 1803,
      "figures": 1804,
      "lit": 1805,
      "ties": 1806,
      "cleared": 1807,
      "worth": 1808,
      "grand": 1809,
      "vows": 1810,
      "kee": 1811,
      "country": 1812,
      "broken": 1813,
      "squad": 1814,
      "bb": 1815,
      "ted": 1816,
      "medic": 1817,
      "suspected": 1818,
      "inquest": 1819,
      "driving": 1820,
      "tells": 1821,
      "employ": 1822,
      "waits": 1823,
      "surgery": 1824,
      "spark": 1825,
      "castle": 1826,
      "fla": 1827,
      "motor": 1828,
      "transport": 1829,
      "gers": 1830,
      "hor": 1831,
      "ener": 1832,
      "ford": 1833,
      "iet": 1834,
      "needed": 1835,
      "just": 1836,
      "stage": 1837,
      "attempt": 1838,
      "coalition": 1839,
      "london": 1840,
      "journal": 1841,
      "give": 1842,
      "trans": 1843,
      "tourist": 1844,
      "bat": 1845,
      "brid": 1846,
      "bol": 1847,
      "sack": 1848,
      "tun": 1849,
      "ires": 1850,
      "resum": 1851,
      "media": 1852,
      "human": 1853,
      "judge": 1854,
      "alcohol": 1855,
      "acy": 1856,
      "proper": 1857,
      "evidence": 1858,
      "relief": 1859,
      "pacific": 1860,
      "resol": 1861,
      "redu": 1862,
      "blair": 1863,
      "returns": 1864,
      "rebels": 1865,
      "rig": 1866,
      "peop": 1867,
      "antas": 1868,
      "less": 1869,
      "loses": 1870,
      "affect": 1871,
      "round": 1872,
      "timor": 1873,
      "fri": 1874,
      "anim": 1875,
      "recover": 1876,
      "demand": 1877,
      "mass": 1878,
      "avy": 1879,
      "players": 1880,
      "blasts": 1881,
      "storms": 1882,
      "drink": 1883,
      "cit": 1884,
      "nr": 1885,
      "ination": 1886,
      "condem": 1887,
      "series": 1888,
      "government": 1889,
      "europe": 1890,
      "eline": 1891,
      "hail": 1892,
      "russian": 1893,
      "drive": 1894,
      "feder": 1895,
      "fraud": 1896,
      "slow": 1897,
      "norther": 1898,
      "qantas": 1899,
      "ides": 1900,
      "points": 1901,
      "disease": 1902,
      "willi": 1903,
      "costs": 1904,
      "officer": 1905,
      "cab": 1906,
      "qaed": 1907,
      "chop": 1908,
      "haw": 1909,
      "nationals": 1910,
      "protection": 1911,
      "dest": 1912,
      "mour": 1913,
      "ods": 1914,
      "games": 1915,
      "nurses": 1916,
      "mad": 1917,
      "yers": 1918,
      "newcastle": 1919,
      "concerned": 1920,
      "atsic": 1921,
      "southern": 1922,
      "released": 1923,
      "tipped": 1924,
      "gm": 1925,
      "pot": 1926,
      "higher": 1927,
      "haul": 1928,
      "address": 1929,
      "possible": 1930,
      "era": 1931,
      "order": 1932,
      "phone": 1933,
      "film": 1934,
      "anz": 1935,
      "airs": 1936,
      "snow": 1937,
      "million": 1938,
      "people": 1939,
      "qaeda": 1940,
      "flow": 1941,
      "gent": 1942,
      "giv": 1943,
      "hobart": 1944,
      "wool": 1945,
      "revamp": 1946,
      "schools": 1947,
      "eric": 1948,
      "role": 1949,
      "thers": 1950,
      "sees": 1951,
      "falls": 1952,
      "pledges": 1953,
      "priv": 1954,
      "forum": 1955,
      "level": 1956,
      "access": 1957,
      "dut": 1958,
      "moun": 1959,
      "pull": 1960,
      "coron": 1961,
      "murray": 1962,
      "san": 1963,
      "compo": 1964,
      "pho": 1965,
      "chel": 1966,
      "queens": 1967,
      "rud": 1968,
      "tight": 1969,
      "alice": 1970,
      "prov": 1971,
      "should": 1972,
      "cricket": 1973,
      "canad": 1974,
      "hearing": 1975,
      "follow": 1976,
      "owners": 1977,
      "finals": 1978,
      "sales": 1979,
      "hotel": 1980,
      "improve": 1981,
      "problems": 1982,
      "cell": 1983,
      "wer": 1984,
      "govts": 1985,
      "bron": 1986,
      "oid": 1987,
      "lee": 1988,
      "cham": 1989,
      "seven": 1990,
      "antan": 1991,
      "blamed": 1992,
      "student": 1993,
      "burn": 1994,
      "bulld": 1995,
      "japanese": 1996,
      "cli": 1997,
      "gian": 1998,
      "log": 1999,
      "prof": 2000,
      "criticises": 2001,
      "cause": 2002,
      "allow": 2003,
      "ith": 2004,
      "protests": 2005,
      "soldier": 2006,
      "northern": 2007,
      "tam": 2008,
      "confirms": 2009,
      "space": 2010,
      "authorities": 2011,
      "iation": 2012,
      "reef": 2013,
      "officials": 2014,
      "cos": 2015,
      "tech": 2016,
      "mother": 2017,
      "issue": 2018,
      "apol": 2019,
      "gang": 2020,
      "lat": 2021,
      "wine": 2022,
      "term": 2023,
      "class": 2024,
      "hunter": 2025,
      "africa": 2026,
      "think": 2027,
      "dept": 2028,
      "beaz": 2029,
      "rescu": 2030,
      "boosts": 2031,
      "colle": 2032,
      "operation": 2033,
      "rangers": 2034,
      "reject": 2035,
      "holds": 2036,
      "eag": 2037,
      "mac": 2038,
      "native": 2039,
      "rene": 2040,
      "pip": 2041,
      "sil": 2042,
      "another": 2043,
      "sheep": 2044,
      "williams": 2045,
      "fine": 2046,
      "gal": 2047,
      "igo": 2048,
      "champion": 2049,
      "bulldo": 2050,
      "dire": 2051,
      "kings": 2052,
      "comple": 2053,
      "bend": 2054,
      "enc": 2055,
      "ough": 2056,
      "export": 2057,
      "rown": 2058,
      "hurt": 2059,
      "treatment": 2060,
      "bridge": 2061,
      "major": 2062,
      "councillor": 2063,
      "amid": 2064,
      "damage": 2065,
      "dismisses": 2066,
      "cop": 2067,
      "gin": 2068,
      "oul": 2069,
      "raises": 2070,
      "quit": 2071,
      "lawyer": 2072,
      "bombers": 2073,
      "detaine": 2074,
      "escape": 2075,
      "glades": 2076,
      "banglades": 2077,
      "solomons": 2078,
      "bon": 2079,
      "month": 2080,
      "memor": 2081,
      "states": 2082,
      "traff": 2083,
      "weap": 2084,
      "birth": 2085,
      "foreign": 2086,
      "unt": 2087,
      "cred": 2088,
      "resour": 2089,
      "parents": 2090,
      "bad": 2091,
      "gree": 2092,
      "hen": 2093,
      "before": 2094,
      "warri": 2095,
      "summit": 2096,
      "bas": 2097,
      "criticism": 2098,
      "bulldogs": 2099,
      "ju": 2100,
      "wall": 2101,
      "xt": 2102,
      "clim": 2103,
      "shares": 2104,
      "beazley": 2105,
      "bendigo": 2106,
      "gri": 2107,
      "step": 2108,
      "office": 2109,
      "international": 2110,
      "critical": 2111,
      "honour": 2112,
      "histor": 2113,
      "awaits": 2114,
      "rum": 2115,
      "unhappy": 2116,
      "anded": 2117,
      "cept": 2118,
      "suspended": 2119,
      "igration": 2120,
      "ogy": 2121,
      "thr": 2122,
      "warn": 2123,
      "attle": 2124,
      "drag": 2125,
      "reta": 2126,
      "theft": 2127,
      "prepare": 2128,
      "itage": 2129,
      "unve": 2130,
      "prepares": 2131,
      "crackdown": 2132,
      "best": 2133,
      "cel": 2134,
      "gain": 2135,
      "ruling": 2136,
      "danger": 2137,
      "property": 2138,
      "sain": 2139,
      "next": 2140,
      "pose": 2141,
      "worker": 2142,
      "honours": 2143,
      "candidate": 2144,
      "chelsea": 2145,
      "awards": 2146,
      "outs": 2147,
      "acu": 2148,
      "spring": 2149,
      "earth": 2150,
      "tackle": 2151,
      "medicare": 2152,
      "federer": 2153,
      "stit": 2154,
      "comments": 2155,
      "braz": 2156,
      "ove": 2157,
      "ads": 2158,
      "cyclone": 2159,
      "fal": 2160,
      "most": 2161,
      "chase": 2162,
      "unions": 2163,
      "anderson": 2164,
      "rests": 2165,
      "travel": 2166,
      "guantan": 2167,
      "businesses": 2168,
      "mixed": 2169,
      "lanka": 2170,
      "given": 2171,
      "je": 2172,
      "pit": 2173,
      "sav": 2174,
      "porn": 2175,
      "britain": 2176,
      "heritage": 2177,
      "kidn": 2178,
      "warriors": 2179,
      "guantanamo": 2180,
      "bri": 2181,
      "jacks": 2182,
      "kar": 2183,
      "resign": 2184,
      "boom": 2185,
      "embass": 2186,
      "corp": 2187,
      "iff": 2188,
      "keeps": 2189,
      "jet": 2190,
      "sell": 2191,
      "arrests": 2192,
      "strug": 2193,
      "quits": 2194,
      "liberals": 2195,
      "evacu": 2196,
      "political": 2197,
      "predic": 2198,
      "insurance": 2199,
      "convict": 2200,
      "pc": 2201,
      "dogs": 2202,
      "prin": 2203,
      "strikes": 2204,
      "kers": 2205,
      "tree": 2206,
      "ambul": 2207,
      "neg": 2208,
      "bled": 2209,
      "avoid": 2210,
      "flight": 2211,
      "demands": 2212,
      "teacher": 2213,
      "eagles": 2214,
      "money": 2215,
      "ches": 2216,
      "aper": 2217,
      "results": 2218,
      "fighting": 2219,
      "slams": 2220,
      "farewell": 2221,
      "scare": 2222,
      "was": 2223,
      "count": 2224,
      "udi": 2225,
      "ground": 2226,
      "further": 2227,
      "petition": 2228,
      "eight": 2229,
      "some": 2230,
      "uru": 2231,
      "cture": 2232,
      "draws": 2233,
      "smoking": 2234,
      "philippines": 2235,
      "energy": 2236,
      "embassy": 2237,
      "cas": 2238,
      "fast": 2239,
      "ency": 2240,
      "trading": 2241,
      "turns": 2242,
      "broad": 2243,
      "bulls": 2244,
      "past": 2245,
      "tor": 2246,
      "wheat": 2247,
      "posit": 2248,
      "angar": 2249,
      "closes": 2250,
      "conditions": 2251,
      "stocks": 2252,
      "waiting": 2253,
      "expert": 2254,
      "premier": 2255,
      "bangladesh": 2256,
      "nine": 2257,
      "heart": 2258,
      "blue": 2259,
      "retire": 2260,
      "cattle": 2261,
      "book": 2262,
      "activ": 2263,
      "rich": 2264,
      "ministers": 2265,
      "compla": 2266,
      "grant": 2267,
      "official": 2268,
      "traffic": 2269,
      "lum": 2270,
      "wl": 2271,
      "worries": 2272,
      "brazil": 2273,
      "cra": 2274,
      "cats": 2275,
      "ests": 2276,
      "beck": 2277,
      "span": 2278,
      "athens": 2279,
      "appointed": 2280,
      "trou": 2281,
      "hero": 2282,
      "pont": 2283,
      "roos": 2284,
      "inet": 2285,
      "small": 2286,
      "praises": 2287,
      "urs": 2288,
      "urge": 2289,
      "upbeat": 2290,
      "comes": 2291,
      "russia": 2292,
      "side": 2293,
      "militants": 2294,
      "tasmania": 2295,
      "predict": 2296,
      "benefits": 2297,
      "historic": 2298,
      "din": 2299,
      "being": 2300,
      "lip": 2301,
      "armed": 2302,
      "coll": 2303,
      "game": 2304,
      "victoria": 2305,
      "economic": 2306,
      "weapons": 2307,
      "ambulance": 2308,
      "gn": 2309,
      "sters": 2310,
      "defe": 2311,
      "takeover": 2312,
      "committee": 2313,
      "cowboys": 2314,
      "cabinet": 2315,
      "anzac": 2316,
      "hicks": 2317,
      "swe": 2318,
      "spain": 2319,
      "details": 2320,
      "coroner": 2321,
      "father": 2322,
      "erc": 2323,
      "iss": 2324,
      "warne": 2325,
      "breaks": 2326,
      "shark": 2327,
      "crows": 2328,
      "ming": 2329,
      "non": 2330,
      "tic": 2331,
      "oph": 2332,
      "gling": 2333,
      "blood": 2334,
      "ax": 2335,
      "cases": 2336,
      "late": 2337,
      "pga": 2338,
      "stance": 2339,
      "reco": 2340,
      "weed": 2341,
      "rugby": 2342,
      "eful": 2343,
      "weekend": 2344,
      "penal": 2345,
      "ied": 2346,
      "wol": 2347,
      "oning": 2348,
      "aca": 2349,
      "chem": 2350,
      "reser": 2351,
      "clin": 2352,
      "killing": 2353,
      "tourists": 2354,
      "colla": 2355,
      "prisoner": 2356,
      "hostage": 2357,
      "half": 2358,
      "ifi": 2359,
      "miner": 2360,
      "finish": 2361,
      "womens": 2362,
      "hurric": 2363,
      "christmas": 2364,
      "wil": 2365,
      "exam": 2366,
      "killer": 2367,
      "white": 2368,
      "pati": 2369,
      "eye": 2370,
      "protect": 2371,
      "incident": 2372,
      "asylum": 2373,
      "liverpool": 2374,
      "ponting": 2375,
      "recogn": 2376,
      "leak": 2377,
      "supply": 2378,
      "chopper": 2379,
      "pipeline": 2380,
      "pend": 2381,
      "chair": 2382,
      "cane": 2383,
      "remem": 2384,
      "suspects": 2385,
      "da": 2386,
      "gay": 2387,
      "prev": 2388,
      "who": 2389,
      "asbes": 2390,
      "andal": 2391,
      "sugar": 2392,
      "bles": 2393,
      "timber": 2394,
      "robber": 2395,
      "memorial": 2396,
      "asbestos": 2397,
      "hab": 2398,
      "rethink": 2399,
      "unlikely": 2400,
      "asters": 2401,
      "bypass": 2402,
      "course": 2403,
      "doubts": 2404,
      "lobby": 2405,
      "dop": 2406,
      "mt": 2407,
      "alert": 2408,
      "itals": 2409,
      "declar": 2410,
      "iraqis": 2411,
      "corby": 2412,
      "deadline": 2413,
      "records": 2414,
      "clubs": 2415,
      "mir": 2416,
      "sudan": 2417,
      "rising": 2418,
      "mart": 2419,
      "osters": 2420,
      "explosion": 2421,
      "called": 2422,
      "markets": 2423,
      "saudi": 2424,
      "looking": 2425,
      "families": 2426,
      "launched": 2427,
      "eyes": 2428,
      "jackson": 2429,
      "dist": 2430,
      "lop": 2431,
      "crashes": 2432,
      "internet": 2433,
      "captain": 2434,
      "buy": 2435,
      "date": 2436,
      "gi": 2437,
      "glo": 2438,
      "organ": 2439,
      "cher": 2440,
      "raised": 2441,
